<div class="a4">
    <div class="paper1">
        <div style="padding-top: 1.5cm; margin-left: 1.5cm; margin-right: 1.5cm; padding-bottom: 1.5cm;">
            <div style="font-size: 0.2em; font-weight: 600; color: black; text-align: center;">ใบสมัครสมาชิก</div>
            <div style="font-size: 0.16em; color: black;">
                <div class="text-end">เลขทะเบียนสมาชิก..........</div>
                <div class="text-center">กองทุนสวัสดิการชุมชน......................</div>
                <div class="text-end">เขียนที่..........</div>
                <div class="text-end">วันที่.........เดือน.........พ.ศ..........</div>
                <div>เรียน ประธานคณะกรรมการกองทุนสวัสดิการชุมชน............</div>
                <div>
                    ข้าพเจ้า....................นามสกุล....................
                    <br>เลขประจำตัวประชาชน....................อายุ........ปี วัน/เดือน/ปี เกิด.............
                    <br>บ้านเลขที่............หมู่ที่............ซอย............ถนน............ชุมชน............
                    <br>ตำบล/แขวง............อำเภอ............จังหวัด............โทรศัพท์............
                </div>
                <div style="text-indent: 30pt; text-align: justify;">
                    ข้าพเจ้าเข้าใจระเบียบ เเละวัตถุประสงค์ของกองทุนสวัสดิการชุมชนนี้ เเละขอสมัครเข้าเป็นสมาชิกของกองทุนโดย
                    ขอชำระเงินสมทบให้กับกองทุนวันละ 1 บาท หรือ 365 บาท/ปี และค่าสมัครสมาชิกแรกเข้า.......โดย
                    ไม่ขอรับเงินค่าสมัครแรกเข้า เเละเงินสมทบกองทุนคืน แต่ขอรับสวัสดิการตามสิทธิที่พึงได้รับตามกำหนดไว้ในข้อบังคับ/
                    ระเบียบกองทุน
                </div>
                <div style="text-indent: 30pt; text-align: justify;">
                    หากข้าพเจ้าถึงแก่กรรม ข้าพเจ้าขอมอบผลประโยชน์ที่เกิดขึ้นจากกองทุนสวัสดิการชุมชน...............
                    <br>ให้แก่..........................เลขที่บัตรประชาชน........................อายุ........ปี
                    วัน/เดือน/ปี เกิด.............บ้านเลขที่............หมู่ที่............ซอย............ถนน............
                    ชุมชน............ตำบล/แขวง............อำเภอ............จังหวัด............
                    โทรศัพท์......................ซึ่งมีความเกี่ยวข้องเป็น..............ของข้าพเจ้า เป็นผู้รับผลประโยชน์
                </div>
                <div style="text-indent: 30pt;">ในการนี้ ข้าพเจ้าได้แนบสำเนาบัตรประชาชนของตนเองและผู้รับผลประโยชน์มาพร้อมนี้</div>
                <div class="signed">
                    ลงชื่อ......................ผู้สมัคร
                    <br>(.........................)
                </div>
                <div>คำรับรองของคณะกรรมการประจำชุมชน/เทศบาล</div>
                <div style="text-indent: 30pt;">ข้าพเจ้าขอรับรอง ข้อความตามใบสมัครว่าเป็นความจริง/......................</div>
                <div class="signed">
                    ลงชื่อ......................ผู้รับรอง
                    <br>(.........................)
                </div>
                <div class="signed">
                    คณะกรรมการประจำชุมชน/เทศบาล..............
                    <br>ลงวันที่....../....../......
                </div>
                <div>
                    มติคณะกรรมการบริหาร
                </div>
                <div style="text-indent: 30pt;">
                    ในการประชุมคณะกรรมการบริหาร ชุดที่.....ครั้งที่..... วันที่.....เดือน.....ปี.....
                    <br>พิจารณาเเล้ว เห็นว่าผู้สมัครมีคุณสมบัติ ☐ ครบถ้วนถูกต้อง ☐ ไม่ถูกต้อง ตามระเบียบกองทุน ข้อ.....
                    <br>จึงมีมติ ☐ รับ ☐ ไม่รับ เข้าเป็นสมาชิกกองทุนสวัสดิการชุมชน.................
                </div>
                <div class="signed">
                    ลงชื่อ...........................
                    <br>(.........................)
                    <br>ประธานกองทุน
                    <br>ลงวันที่....../....../......
                </div>
        </div>
    </div>
</div>