<div class="a4">
    <div class="paper6">
        <div style="padding-top: 1.5cm; margin-left: 1.5cm; margin-right: 1.5cm; padding-bottom: 1.5cm;">
            <div>
                <!-- เเบบแสดงสถานะกองทุนสวัสดิการชุมชน
                <br>ตำบล ทรัพย์อนันต์
                <br>อำเภอ ท่าแซะ จังหวัด ชุมพร -->
                <div style="font-size: 0.2em; font-weight: 600; color: black; background-color: lightgray;">1. แบบเเสดงสถานะกองทุนสวัสดิการชุมชน</div>
                <div style="font-size: 0.16em; text-align: center; margin-top: 10pt; color: black; font-weight: 600;">
                    ตำบล/เทศบาล...............................................................
                    <br>อำเภอ................................จังหวัด................................
                </div>
            </div>
            <div style="font-size: 0.16em; color: black;">
                 <div>
                    <p style="font-weight: 600;">1. ชื่อกลุ่ม/กองทุน..........................................................</p>
                    <div>
                        ที่ตั้งเลขที่...............หมู่บ้าน..........................หมู่ที่........ตรอก/ซอย...........
                        <br>ถนน................ตำบล/แขวง................อำเภอ/เขต................
                        <br>จังหวัด................รหัสไปรษณีย์................โทรศัพท์................
                        <br>โทรศัพท์มือถือ.....................โทรสาร..........................อีเมล/เว็บไซต์..........................
                        <br><p style="font-weight: 600;">ชื่อประธานกองทุน</p><p>............................................................</p>
                        <p style="font-weight: 600;">ชื่อผู้ประสานงาน</p><p>.................................ตำเเหน่ง...................</p>
                        <br>เลขที่...............หมู่บ้าน..........................หมู่ที่........ตรอก/ซอย...........
                        <br>ถนน................ตำบล/แขวง................อำเภอ/เขต................
                        <br>จังหวัด................รหัสไปรษณีย์................โทรศัพท์................
                        <br>โทรศัพท์มือถือ.....................โทรสาร..........................อีเมล/เว็บไซต์..........................
                    </div>
                 </div>
                 <div>
                    <div><p style="font-weight: 600;">2. ก่อตั้งเมื่อ</p> วันที่..................เดือน...................พ.ศ..........</div>
                    <P style="font-weight: 600;">ชื่อองค์กรที่สนับสนุนการจัดตั้ง</p>.................................................
                    <p>วัตถุประสงค์ของการจัดตั้ง.................................</p>
                    <div>
                        1. ....................................................................
                        <br>2. ....................................................................
                        <br>3. ....................................................................
                        <br>4. ....................................................................
                    </div>
                 </div>
                 <div>
                    <p style="font-weight: 600;">3. ข้อมูลสมาชิกกองทุน</p>
                    <div>
                        3.1 จำนวนสมาชิกแรกตั้ง........คน สมาชิกสะสมถึงปัจจุบัน........คน จำนวนสมาชิกคงเหลือ(หักตาย ลาออก เเละพ้นสภาพการเป็นสมาชิก)
                        ปัจจุบัน........คน ณ วันที่........เดือน........พ.ศ......... จากจำนวนประชากรในตำบล...........คน
                    </div>
                    <div>
                        3.2 จำนวนผู้ที่เป็นสมาชิก (เลือกเพียง 1 ข้อ)
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>ไม่ขอรับการสมทบงบประมาณ</div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>กองทุนที่เสนอรับการสมทบครั้งเเรกครบรอบ 1 ปี ณ วันก่อตั้งกองทุน...........เดือน.................พ.ศ.......... จำนวนสมาชิก..........คน</div>
                        </div>
                    </div>
                 </div>
            </div>
        </div>
    </div>
</div>
