<div class="a4">
    <div class="paper6">
        <div style="padding-top: 1.5cm; margin-left: 1.5cm; margin-right: 1.5cm; padding-bottom: 1.5cm;">
            <div style="font-size: 0.16em; color: black;">
                <div>
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                        <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                    </svg>
                    <div>
                        <p>กองทุนเดิมเสนอรับการสมทบรอบที่สอง</p>
                        <p>
                            จากการได้รับอนุมัติงบประมาณสมทบคณะอนุกรรมการประสานงานขบวนองค์กรชุมชน/คณะทำงานพิจารณาโครงการของภาคฯ รอบเเรก
                            เมื่อ วันที่...........เดือน...................พ.ศ........ จำนวนสมาชิกทั้งหมดเดิม............คน จำนวนสมาชิกครบปีเดิม............คน
                            จำนวนสมาชิกที่เสนอรับการสมทบรอบนี้............คน (สมาชิกครบ 1 ปี ณ วันที่...........เดือน...................พ.ศ........ )
                        </p>
                    </div>
                </div>
                <div>
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                        <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                    </svg>
                    <div>
                        <p>กองทุนเดิมเสนอรับการสมทบรอบที่สาม</p>
                        <p>
                            จากการได้รับอนุมัติงบประมาณสมทบคณะอนุกรรมการประสานงานขบวนองค์กรชุมชน/คณะทำงานพิจารณาโครงการของภาคฯ รอบสอง
                            เมื่อ วันที่...........เดือน...................พ.ศ........ จำนวนสมาชิกทั้งหมดเดิม............คน จำนวนสมาชิกครบปีเดิม............คน
                            จำนวนสมาชิกที่เสนอรับการสมทบรอบนี้............คน (สมาชิกครบ 1 ปี ณ วันที่...........เดือน...................พ.ศ........ )
                        </p>
                    </div>
                </div>
                <div>
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                        <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                    </svg>
                    <div>
                        <p>กองทุนเดิมเสนอรับการสมทบในปีที่........(สมาชิกกองทุนที่ยังไม่ได้รับสมทบครบ 3 ครั้ง)</p>
                        <p>
                            จากการได้รับอนุมัติงบประมาณสมทบคณะอนุกรรมการประสานงานขบวนองค์กรชุมชน/คณะทำงานพิจารณาโครงการของภาคฯ รอบ......
                            ณ วันที่...........เดือน...................พ.ศ........ จำนวนสมาชิกทั้งหมดเดิม............คน จำนวนสมาชิกครบปีเดิม............คน
                            จำนวนสมาชิกที่เสนอรับการสมทบรอบนี้............คน (สมาชิกครบ 1 ปี ณ วันที่...........เดือน...................พ.ศ........ )
                        </p>
                    </div>
                </div>
                <div>
                    3.3 ลักษณะของสมาชิกปัจจุบัน
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>
                            <div>บุคคลทั่วไป</div>
                            <div>จำนวน....................คน</div>
                        </div>
                    </div>
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>
                            <div>เด็ก/เยาวชน</div>
                            <div>จำนวน....................คน</div>
                        </div>
                    </div>
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>
                            <div>ผู้สูงอายุ</div>
                            <div>จำนวน....................คน</div>
                        </div>
                    </div>
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>
                            <div>ผู้ด้อยโอกาส/ผู้พิการ</div>
                            <div>จำนวน....................คน</div>
                        </div>
                    </div>
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>
                            <div>อื่นๆ...........................</div>
                            <div>จำนวน....................คน</div>
                        </div>
                    </div>
                    <div>
                        <div>รวม</div>
                        <div>จำนวน....................คน</div>
                    </div>
                </div>
                <div>
                    3.4 การกระจายตัวของสมาชิก
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>
                            สมาชิกมาจากจำนวน.................หมู่บ้าน/ชุมชน
                            <br>จากจำนวนหมู่บ้าน/ชุมชนทั้งหมดในตำบล/เทศบาล/เขตทั้งหมดจำนวน..........หมู่บ้าน/ชุมชน
                        </div>
                    </div>
                </div>
                <div>
                    <p style="font-weight: 600;">4. ข้อมูลกองทุนสวัสดิการชุมชน</p>
                    <div>
                        4.1 จำนวนเงินกองทุนสวัสดิการ ณ วันเริ่มเเรก...............บาท
                        <br>จำนวนเงินกองทุนสวัสดิการสะสมถึงปัจจุบัน รวม...............บาท
                        <br>จำนวนเงินกองทุนสวัสดิการคงเหลือ...............บาท ณ วันที่........เดือน................พ.ศ..........
                    </div>
                    <div>
                        4.2 จำนวนเงินสมทบสวัสดิการชุมชนของสมาชิก
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                ไม่ขอรับการสมทบงบประมาณ
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <p>กองทุนที่ขอสมทบครั้งเเรก ครบรอบ 1 ปี</p>
                                <p>ณ วันก่อตั้งกองทุน วันที่........เดือน................พ.ศ.......... จำนวน............บาท</p>
                            </div>
                        </div>
                        <div>
                            <div>
                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                    <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                                </svg>
                                <div>
                                    <p>กองทุนเดิมเสนอรับการสมทบรอบที่สอง</p>
                                    <p>
                                        จากการได้รับอนุมัติงบประมาณสมทบคณะอนุกรรมการประสานงานขบวนองค์กรชุมชน/คณะทำงานพิจารณาโครงการของภาคฯ
                                        รอบเเรก เมื่อ วันที่........เดือน................พ.ศ.......... จำนวนเงินเดิม...............บาท 
                                        จำนวนเงินที่เสนอรับการสมทบรอบนี้...............บาท
                                    </p>
                                </div>
                            </div>
                            <div>
                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                    <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                                </svg>
                                <div>
                                    <p>กองทุนเดิมเสนอรับการสมทบรอบที่สาม</p>
                                    <p>
                                        จากการได้รับอนุมัติงบประมาณสมทบคณะอนุกรรมการประสานงานขบวนองค์กรชุมชน/คณะทำงานพิจารณาโครงการของภาคฯ
                                        รอบสอง เมื่อ วันที่........เดือน................พ.ศ.......... จำนวนเงินเดิม...............บาท 
                                        จำนวนเงินที่เสนอรับการสมทบรอบนี้...............บาท
                                    </p>
                                </div>
                            </div>
                            <div>
                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                    <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                                </svg>
                                <div>
                                    <p>กองทุนเดิมเสนอรับการสมทบในปีที่..........</p>
                                    <p>
                                        จากการได้รับอนุมัติงบประมาณสมทบคณะอนุกรรมการประสานงานขบวนองค์กรชุมชน/คณะทำงานพิจารณาโครงการของภาคฯ
                                        รอบ........ เมื่อ วันที่........เดือน................พ.ศ.......... จำนวนเงินเดิม...............บาท 
                                        จำนวนเงินที่เสนอรับการสมทบรอบนี้...............บาท
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div>
                        4.3 ที่มาของเงินกองทุนสวัสดิการมาจาก(นับตั้งเเต่วันเริ่มก้อตั้งกองทุน)
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>เงินสมทบสวัสดิการจากสมาชิก</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>สมทบจากผลกำไรกลุ่มองค์กรในชุมชน.........</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>องค์การบริหารส่วนท้องถิ่น (อบต./เทศบาล/อบจ.)</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>สถาบันพัฒนาองค์กรชุมชนชน (พอช.) (55,000/100,000 บาท)</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>สถาบันพัฒนาองค์กรชุมชนชน (พอช.) (งบสมทบจากรัญผ่าน พอช.)</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>หน่วยงานภาครัฐอื่นๆ (ที่นอกเหนือจากการสมทบที่ผ่าน พอช.)
                                    <br>คือ......................................
                                </div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>ดอกเบี้ยธนาคาร</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>ค่าธรรมเนียมเเรกเข้า</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>เงินบริจาค</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                                <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                            </svg>
                            <div>
                                <div>อื่นๆ...............................</div>
                                <div>จำนวน....................บาท</div>
                            </div>
                        </div>
                        <div>
                            <div>รวม</div>
                            <div>จำนวน....................บาท</div>
                        </div>
                    </div>
                    <div>
                        4.4 ลักษณะการสมทบเพื่อสวัสดิการ 
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>circle-outline</title>
                                <path d="M12,20A8,8 0 0,1 4,12A8,8 0 0,1 12,4A8,8 0 0,1 20,12A8,8 0 0,1 12,20M12,2A10,10 0 0,0 2,12A10,10 0 0,0 12,22A10,10 0 0,0 22,12A10,10 0 0,0 12,2Z" />
                            </svg>
                            <div>รายวัน................บาท</div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>circle-outline</title>
                                <path d="M12,20A8,8 0 0,1 4,12A8,8 0 0,1 12,4A8,8 0 0,1 20,12A8,8 0 0,1 12,20M12,2A10,10 0 0,0 2,12A10,10 0 0,0 12,22A10,10 0 0,0 22,12A10,10 0 0,0 12,2Z" />
                            </svg>
                            <div>รายเดือน..............บาท</div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>circle-outline</title>
                                <path d="M12,20A8,8 0 0,1 4,12A8,8 0 0,1 12,4A8,8 0 0,1 20,12A8,8 0 0,1 12,20M12,2A10,10 0 0,0 2,12A10,10 0 0,0 12,22A10,10 0 0,0 22,12A10,10 0 0,0 12,2Z" />
                            </svg>
                            <div>รายปี................บาท</div>
                        </div>
                        <div>
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>circle-outline</title>
                                <path d="M12,20A8,8 0 0,1 4,12A8,8 0 0,1 12,4A8,8 0 0,1 20,12A8,8 0 0,1 12,20M12,2A10,10 0 0,0 2,12A10,10 0 0,0 12,22A10,10 0 0,0 22,12A10,10 0 0,0 12,2Z" />
                            </svg>
                            <div>อื่นๆ................บาท</div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>