<div class="a4">
    <div class="paper7">
        <div style="padding-top: 1.5cm; margin-left: 1.5cm; margin-right: 1.5cm; padding-bottom: 1.5cm;">
            <div>
                <p>วัตถุประสงค์ของการจัดตั้งกลุ่ม/กองทุน</p><div>(นำเข้าข้อมูลจากระเบียบกองทุนมากรอก)</div>
                <br>1. .................................................................
                <br>2. .................................................................
                <br>3. .................................................................
                <br>4. .................................................................
            </div>
            <div>
                <p>3. ข้อมูลสมาชิก</p>
                <div>
                    3.1 จำนวนสมาชิกแรกตั้ง..........คน สมาชิกสะสมถึงปัจจุบัน..........คน จำนวนสมาชิกคงเหลือ
                    <br>(หักตาย ลาออกเเละพ้นสภาพการเป็นสมาชิก) ปัจจุบัน..........คน ณ วันที่................
                    <br>เดือน................พ.ศ. ................(วัน เดือน ปีที่ให้ข้อมูล) จากจำนวนประชากรในตำบล.......คน
                    <br>(กรอกจำนวนประชากรในเขตพื้นที่ตำบล/เทศบาล/เขตที่เป็นฐานในจัดตั้งกองทุน เพื่อดูว่าสมาชิกเป็นสัดส่วนเท่าใดของประชากร)
                    <div>
                        <li>สมาชิกสะสม หมายถึง สมาชิกสะสมนับตั้งเเต่วันก่อตั้งถึงปัจจุบัน</li>
                        <li>สมาชิกปัจจุบัน หมายถึง สมาชิกปัจจุบันที่หัก ตาย ลาออก ขาดคุณสมบัติการเป็นสมาชิก</li>
                        <li>สมาชิกที่ขอรับการสมทบ หมายถึง สมาชิกครบปี เเละเป็นไปตามเกณฑ์ เงื่อนไขสมทบงบสวัสดิการ</li>
                    </div>
                </div>
                <div>
                    3.2 จำนวนผู้ที่เป็นสมาชิก (เลือกเพียง 1 ข้อ)
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>ไม่ขอรับการสมทบงบประมาณ</div>
                    </div>
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                        <div>
                            กองทุนที่เสนอรับการสมทบครั้งเเรกครบรอบ 1 ปี ณ วันก่อตั้งกองทุน......เดือน.........พ.ศ.......
                            <br>จำนวนสมาชิก...........คน
                        </div>
                    </div>
                    <div>
                        ใส่เครื่องหมาย<svg xmlns="http://www.w3.org/2000/svg" width="15pt" viewBox="0 0 24 24"><title>checkbox-outline</title><path d="M19,3H5A2,2 0 0,0 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5A2,2 0 0,0 19,3M19,5V19H5V5H19M10,17L6,13L7.41,11.58L10,14.17L16.59,7.58L18,9" /></svg>
                        กรณีที่มีคุณสมบัติ เป็นกองทุนที่ยังไม่ขอรับการสนับสนุนตามโครงการฯ สมาชิกที่มีสิทธินำมาคำนวณรับการสนับสนุน คือสมาชิกที่ยังไม่ตาย
                        ไม่ลาออก เเละมีอายุการเป็นสมาชกกองทุนครบ 1 ปี คือนับจากวันเข้าเป็นสมาชิกถึงวันที่ครบรอบ 1 ปีในวันก่อตั้ง เช่น ก่อตั้ง 30 ก.ย. 64 วันครบรอบ 1 ปีคือ 30 ก.ย. 65
                    </div>
                    <div>
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" width="15pt"><title>checkbox-blank-outline</title>
                            <path d="M19,3H5C3.89,3 3,3.89 3,5V19A2,2 0 0,0 5,21H19A2,2 0 0,0 21,19V5C21,3.89 20.1,3 19,3M19,5V19H5V5H19Z" />
                        </svg>
                    </div>
                </div>
             </div>
        </div>
    </div>
</div>